const cosmeticsInfo = [
  {
    title: "眼影",
    brand: [
      "完美日记",
      "卡姿兰",
      "美宝莲",
      "3ce香奈儿",
      "欧莱雅",
      "芭比波朗",
      "丝芙兰",
      "美康粉黛",
      "canmake/井田",
      "橘朵",
      "爱丽小屋",
      "VNK",
      "稚优泉",
      "ma"
    ],
    colors: [
      "单色",  
      "2色",  
      "3色",  
      "4色",  
      "5色",  
      "6色",   
      "其他"
    ],
    features: [
      "易上色",
      "防水防汗",
      "持久",
      "自然",
      "修饰轮廓"
    ],
    places: [
      "美国",
      "日本",
      "加拿大",
      "英国",
      "意大利",
      "泰国",
      "韩国"
    ],
    styles: {
      "温柔",
      "欧美",
      "日系",
      "韩妆",
      "高冷",
      "自然"
    }
  }
]

export default cosmeticsInfo